@extends('frontend.layout')

@section('seo')

    <title>{{ 'О нас' }}</title>
    <meta name="description" content=""/>
    <meta name="description" content=""/>

@endsection


@section('content')
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <ol class="breadcrumb">
                <li><a href="/">Главная</a></li>
                <li class="active">О нас</li>
            </ol>
        </div>
    </div>
</section>

<section class="content">
    <!--Simple Menu-->
    <div class="container">
        <div class="row">
            <div class="col s12 text-page no-padding">
                <h3>О нас</h3>
                <div class="col s12 m4">
                    <img src="/frontend/images/about-us.jpg" class="responsive-img" />
                </div>
                <div class="col s12 m8 shop-info">
                    <h4>Компания «HouseFit» - одна из крупнейших международных корпораций</h4>
                    <h5>История компании</h5>
                    <p>Компания основана в конце 70-х годов прошлого века в США. Целью создания корпорации было производство специальных тренажеров для дома - совершенно новое для того времени направление, требующее новых подходов и технологичных решений. Специфика продукции требовала уменьшить габариты тренажеров, сделать их максимально доступными и удобными для использования в домашних условиях не профессионалами, а обычными людьми, ведущими активный образ жизни.</p>

                    <p>Новые спортивные тренажеры housefit включали в себя такие виды: электрическая беговая дорожка для дома, степперы, орбитреки, велотренажеры, скамейки для тренировки пресса, силовые тренажеры для дома, различные массажеры, кардиотренажеры и прочие профессиональные тренажеры.</p>

                    <p>Новое направление получило ожидаемое признание - миллионы людей во всем мире, приверженцы здорового образа жизни, проявили высокий интерес к новым видам тренажеров Housefit и стали оборудовать малогабаритными тренажерами свои дома. Так направление получило мировое значение.</p>

                    <h5>Наши преимущества: качество, безопасность и доступная цена</h5>
                    <p>Был создан торговый знак «HouseFit» со знаменитым двулистником, обозначающим в первую очередь экологическую безопасность, дружелюбие и здоровье. В начале своей международной карьеры торговая марка HouseFit успешно развивалась всего в нескольких странах, завоевывая признание покупателей своим качеством, безопасностью и доступной ценой. Специалисты компании внимательно следили и следят за последними разработками в области спортивного оборудования, фитнеса и аэробики, внедряют их в производство, предлагая своим покупателям только лучшее спортивное оборудование.</p>

                    <p>Постепенно границы известности марки HouseFit расширились, и сейчас продукцию компании можно встретить в таких странах как: США, Канада, Япония, Китай, Италия, Германия, Чехия, Словения, Россия, Белоруссия, Молдова, Латвия, Казахстан и мн. др.</p>
                    <blockquote>
                        Торговый знак «HouseFit» со знаменитым двулистником обозначает в первую очередь экологическую безопасность, дружелюбие и здоровье.
                    </blockquote>
                    <p>Торговая марка HouseFit пришла в Украину в 1998 году и с тех пор прочно заняла свое место на украинском рынке спорттоваров, став одним из крупнейших поставщиков спортивного оборудования и сопутствующих товаров на украинский рынок.</p>
                    <h4>Мы предлагаем покупателям только лучшее</h4>
                    <p>Все тренажеры для дома разработаны с учетом планировки украинских квартир и прекрасно в них вписывается. И это благодаря не только дизайну тренажеров и спортивного оборудования, но и их малым габаритам. Компания пытается сделать занятия на тренажерах в домашних условиях доступными всем желающим, и в первую очередь тем, кому необходим наиболее удобный режим занятий.</p>
                    <h5>В ногу со временем</h5>
                    <p>Специалисты компании внимательно следили за последними разработками в области фитнеса и аэробики, предлагая своим покупателям только лучшие силовые тренажеры. Анализируя постоянно развивающийся рынок спортивного оборудования в сфере коммерческого использования возникла необходимость создания специальной линии - профессиональные тренажеры для спортивных залов и фитнесс-центров.</p>

                    <p>Используя колоссальный опыт и следуя политике высокого уровня сочетания цены-качества компанией разработана новая серия - профессиональне кардиотренажеры “HouseFit PRO” для эксплуатации в различных спортивно-оздоровительных комплексах от мини залов до спортивных клубов высоко уровня.</p>

                    <p>Для производства тренажеров Housefit и всего ассортимента товаров отбираются высокопрочные, экологически чистые материалы, позволяющие довести до высокого уровня сочетание цены-качества. Оснащение большинства тренажеров современной электроникой позволяет контролировать параметры тренировки, повышая эффективность занятий.</p>
                    <h5>Мы предлагаем широкий ассортимент товаров</h5>
                    <p>Ассортимент предлагаемых товаров постоянно проверяется и пополняется, компания всегда рада предложить наиболее полный спектр продукции - от разнообразных спортивных тренажеров до всевозможных аксессуаров для плавания, аэробики, тенниса, бодибилдинга и туризма. Компания представляет также на рынке Украины продукцию ТМ «RELAX» - массажные кресла, кушетки, различные массажеры для тела. Купить массажное кресло,спальные мешки, купить велотренажер и беговую дорожку, а также прочие товары можно в любом представительстве HouseFit в вашем городе.</p>

                    <p>Так как мировая экономика бурно развивается, люди всегда ищут пути для улучшения качества своей жизни. Это означает, что существует огромный потенциал для развития фитнесс индустрии. Компания HouseFit использует этот потенциал и стремится к наиболее полному удовлетворению своих покупателей, постоянно улучшая качество сервиса.</p>
                </div>
            </div>
        </div>
    </div>
    <!--/Menu-->
</section>

@endsection